%1, %2=
&Add...=添加(&A)...
&Auto hide=自动隐藏(&A)
&Display all todo lists:=显示所有任务列表(&D)
&Do not Remind Me Again=不再提醒我(&D)
&Edit Links...=编辑链接(&E)...
&Left\tCtrl+Alt+Left=屏幕左方(&L)\tCtrl+Alt+Left
&Minimize=最小化(&M)
&None\tCtrl+Alt+Down=取消停靠(&N)\tCtrl+Alt+Down
&Options...=选项(&O)...
&Remove=删除(&R)
&Restore=恢复(&R)
&Restore defaults=恢复默认(&R)
&Right\tCtrl+Alt+Right=屏幕右边(&R)\tCtrl+Alt+Right
&Run {p} Todo when Windows starts=Windows启动时自动运行 {p} 任务列表(&R)
(default)=(默认)
{p} Calendar={p} 日历
{p} Tasks is running.={p}任务列表正在运行.
<New Task>=<新建任务>
100%=
20%=
40%=
60%=
80%=
About=关于
About...=关于(&A)...
Blue=蓝色
Cancel=取消
Change title=修改标题
Close=关闭
Compact mode=紧凑模式
Complete=完成
Create Link...=创建链接...
Create new &todo list=新建任务列表(&T)
Delete\tDel=删除\tDel
Do you want to delete todo item [%1]?=是否要删除任务 [%1]?
Dock=停靠
Double-Click Action=双击操作
Edit\tF2=编辑\tF2
Exit=退出
Failed to copy task.=复制任务失败。
Failed to create folder: %1=创建文件夹失败: %1
Failed to open database!=打开数据库失败！
Failed to register hot key:\n%1=注册热键失败:\n%1
Failed to save Todo list=保存任务列表失败
General=常规
Global hot keys allow you to access {p} functions at any time from any application provided {p} Todo is running. Click in the fields and press a key combination to modify the current settings.=全局热键允许你在任何时间访问 {p} 功能. 点击编辑框后按下组合键可修改热键设置.
Green=绿色
Half done=完成50%
Help=帮助
Hidden=隐藏
Hot Key=热键
Indent\tTab / Ctrl+Right=增加缩进\tTab / Ctrl+向右
Manual=手册
Mission Completed=任务完成
Move Down\tCtrl+Down=向下移动\tCtrl+Down
Move to=移动到
Move Up\tCtrl+Up=向上移动\tCtrl+Up
New Blank Todo List=新建空的任务列表
New Sub-Task\tInsert=新建子任务\tInsert
New Task\tEnter=新建任务\t回车
New todo list=新建任务列表
Normal mode=普通模式
Normal\tCtrl+0=普通\tCtrl+0
Not Urgent and Not Important\tCtrl+4=不紧急也不重要\tCtrl+4
Not Urgent but Important\tCtrl+3=不紧急但重要\tCtrl+3
OK=确定
Opacity=不透明度
Open {p} Calendar=打开{p}日历
Options=选项
Options...=选项
Pink=粉红色
Please enter the todo list title=请输入任务列表标题
Priority=优先级
Purple=紫色
Quarter done=完成25%
Remind Me &Next Time=下次提醒我(&N)
Reminder=提醒
Select documents.=选择文档
Set Default=设为默认
Show all todo lists=显示所有任务列表
Show completed todo lists=显示已完成任务列表
Show taskbar &buttons (Window 7 only).=显示任务栏按钮(仅适用于Windows 7)(&B)。
Show tasks=显示任务
Sync=同步
Synchronization=同步
System=系统
Task done=任务完成
Task Links=任务链接
Task start=任务开始
Tasks=任务
Text has been saved in my drafts.=文字已经被保存到我的草稿
Three quarters done=完成75%
Today's Task=今日任务
Todo=任务
Todo Item=任务项
Todo List=任务列表
Todo list=任务列表
Todo lists=任务列表
Tray=通知区域
Tray Icon=托盘区图标
Un-indent\tShift+Tab / Ctrl+Left=减少缩进\tShift+Tab / Ctrl+向左
Urgent and Important\tCtrl+1=紧急而且重要\tCtrl+1
Urgent but Not Important\tCtrl+2=紧急但不重要\tCtrl+2
View Result=显示结果
White=白色
WizTasks=Wiz任务列表
Yellow=黄色